{
    "home__title1": "Subscription-based infrastructure",
    "home__title2": "and user it equipment",
    "aboutUs__title": "CARBON COPY is the first Fintech project in Russia enabling to purchase subscription-based infrastructure and user IT equipment.",
    "decisions__title": "Solutions are designed for:",
    "decisions__text1": "Vendors",
    "decisions__text2": "Distributors",
    "decisions__text3": "Integrators",
    "decisions__text4": "DATA centers",
    "decisions__example__text1": " enables vendors to expand their product offerings by means of adaptive financial service.",
    "decisions__example__text2": " enables to attract integrators by providing more flexible payment terms and eliminating the financial burden.​",
    "decisions__example__text3": " removes the financial burden and accelerates payments to the Integrator, stimulates the development of the partner channel.​​​",
    "decisions__example__text4": " offers a subscription system with a monthly payment on beneficial terms, a high level of SLA, without initial deposit.​",
    "whatIs__title": "WHAT IS",
    "whatIs__inform__text1": "A product enabling companies to purchase brand new server and network equipment for developing subscription-based corporate infrastructure.",
    "whatIs__inform__text2": "A product enabling companies to purchase brand new subscription-based user devices for their employees.",
    "advantages__title": "ADVANTAGES OF",
    "advantages__example__title1": "Reduction in non-recurring costs",
    "advantages__example__title2": "Lack of currency risks",
    "advantages__example__title3": "Multi-vendor supplies",
    "advantages__example__title4": "SLA in the single window format",
    "advantages__example__title5": "Renewal and right of repurchase",
    "advantages__example__title6": "Employees' loyalty",
    "advantages__example__subtitle1": "HaaS/DaaS subscription enables to undertake projects faster when moving from capital to operational budget. The solution provided by Carbon Copy does not imply an initial deposit and credit burden on the client.​​",
    "advantages__example__subtitle2": "HaaS/DaaS presented by Carbon Copy is a fixed price of contracts in Rubles. Whatever happens to exchange rate movements in the world markets, the contract cost for the purchase of equipment will remain unchanged.",
    "advantages__example__subtitle3": "Carbon Copy does not impose limits on the volume of purchases of equipment from a particular vendor for the clients. In the subscription model, positions from the Carbon Copy product matrix are available with the possibility of their modification.​",
    "advantages__example__subtitle4": "A full multi-vendor SLA in the single window format guarantees at least 95% availability of equipment and includes manufacturer’s warranty support, insurance protection in cases not covered by the manufacturer’s warranty, replacement fund and 24/7 first-line support.​",
    "advantages__example__subtitle5": "Within the purchase of equipment according to the HaaS/DaaS model, the client has the right of regular update of the current equipment with a new one upon prolongation of the contract or the right of repurchase of the equipment in any period of the contract.​",
    "advantages__example__subtitle6": "Carbon Carbon Copy offers companies the possibility to purchase the subscription-based user devices for the employees' personal use. The solution will enable to expand or launch a demanded loyalty program, forming an attractive HR brand.​",
    "calculator__title": "Leasing Services Calculator",
    "calculator__amount": "Amount of the leased item (руб.):",
    "calculator__term": "Term (years):",
    "calculator__downPayment": "Advance payment (%):",
    "calculator__downPayment1": "Select advance payment",
    "calculator__term1": "Select a deadline",
    "calculator__term2": "1 year",
    "calculator__term3": "2 years",
    "calculator__term4": "3 years",
    "calculator__result1": "Results:",
    "calculator__result2": "Monthly payment:",
    "calculator__result3": "Daily payment:",
    "calculator__button": "Calculate",
    "learnMore__title": "LEARN MORE!",
    "learnMore__quation__title1": "1. How to become a Carbon Copy partner?",
    "learnMore__quation__title2": "2. How to switch to the lease of IT equipment?",
    "learnMore__quation__subtitle1": "How to become a Carbon Copy partner and quickly launch a new distribution channel for IT equipment by providing clients with an adaptive subscription service?",
    "learnMore__quation__subtitle2": "How to speed up the time-to-market of the projects in a company by transferring the purchase of IT equipment to a subscription system with a fixed monthly payment?",
    "learnMore__quation__more": "Find out more about the possibilities of working with our company by leaving contact details in the feedback form.",
    "inn": "INN:",
    "nameCompany": "Company name:",
    "firstName": "Your name",
    "email": "Corporate e-mail",
    "comment": "Comment:",
    "send": "Send",
    "Approval": "Approval",
    "Igive": "I give ",
    "personalData": " to process their personal data.",
    "informationMaterials": " to receive information materials.",
    "personalData__title": "Consent to the processing of personal data",
    "personalData__text1": "Hereby freely, of their own free will and in their own interest, in accordance with paragraph 4 of art. 9 of Federal Law No. 152-FZ of July 27, 2006 On Personal Data, the user provides his unconditional consent to the automated and non-automated processing of any of his personal data provided by him personally, including by continuing to use the site https://carboncopy.ru (hereinafter referred to as the website), in order to obtain information, services or conclude contracts with LLC Carbon Kopi (OGRN 1197746440847, TIN 7727423442), registered in accordance with the legislation of the Russian Federation at the address: 117638, Russia, Moscow, Odesskaya str., 2, office 39/5/WP (hereinafter referred to as the Operator).",
    "personalData__text2": "Personal data is any information related to a specific or determined on the basis of such information to an individual.",
    "personalData__text3": "This Consent has been issued by the user for the processing of the following personal data: — Full name; — Gender; — Date of birth; — Citizenship; — Insurance number of an individual personal account (SNILS); — Individual taxpayer number (TIN); — Mobile phone number; — Home phone number; — E—mail address; — Address of residence; — Registration address; - Identification data of the identity document; — Cookies, information about the actions performed by the user, information about the devices used for this, the date and time of the session, using metric programs in automatic mode; — [_____________] ( other object of personal data, filled in if necessary).",
    "personalData__text4": "Consent is given to the Operator to perform the following actions with the user's personal data using automation tools and/or without using such tools: collection, recording, systematization, accumulation, storage, clarification (updating, modification), extraction, use, blocking, deletion, destruction, depersonalization, transfer (granting access) to third parties (including the Operator's affiliates and partners), including cross-border transfer, as well as the implementation of any other actions provided for by the current legislation of the Russian Federation as non-automated, and in automated ways.:",
    "personalData__text5": "This consent is given to the Operator for processing the user's personal data for the following purposes: — provision of services/works to the user; — sending notifications to the user regarding the services/works provided; — preparing and sending responses to user requests; — sending information to the user, including advertising, about events/ goods/services / works of the Operator. — improving the operation of the Operator's website and services, improving the products and services of the Operator and its affiliates, ensuring the safety of using the Operator's products and services, determining user preferences, providing targeted information on the products and services of the Operator and the Operator's partners.",
    "personalData__text6": "This consent is valid from the date of its provision until the moment of its withdrawal by sending a corresponding notification to the email address personal_data@carboncopy.ru .",
    "personalData__text7": "If the user withdraws consent to the processing of personal data, the Operator has the right to continue processing personal data without the user's consent if there are grounds specified in paragraphs 2-11 of Part 1 of Article 6, Part 2 of Article 10 and Part 2 of Article 11 of Federal Law No. 152–FZ of July 27, 2006 On Personal Data. If the user withdraws consent to the processing of personal data, the user is considered informed of the need to stop using the site.",
    "informationMaterials__title": "Consent to the sending of information materials",
    "informationMaterials__text1": "I hereby consent to receive newsletters and advertising messages about the services and/or offers of Carbon Copy LLC (OGRN 1197746440847, TIN 7727423442), registered in accordance with the legislation of the Russian Federation at the address: 117638, Russia, Moscow, Odesskaya str.,, 2, office 39/5/WP, by sending to the phone number and e—mail address specified by me, including the transfer to third parties: - sms messages; — e-mails; — messages in messengers; — push notifications; — phone calls. This consent is valid indefinitely, unless another term is established by the legislation of the Russian Federation. I am informed of the possibility to withdraw my consent at any time by sending a corresponding notification to Carbon Copy LLC at least one month before the date of the actual termination of the processing of my personal data to the email address personal_data@carboncopy.ru .:",
    "home__subtitle1": "Servers",
    "home__subtitle2": "Storage systems",
    "home__subtitle3": "Switches",
    "home__subtitle4": "Routers",
    "home__subtitle5": "Telecommunications equipment",
    "home__subtitle6": "Laptops",
    "home__subtitle7": "Personal computers",
    "home__subtitle8": "Thin Clients",
    "home__subtitle9": "Monoblocks",
    "home__subtitle10": "Smartphones",
    "home__subtitle11": "Printing Equipment"
}