{
    "home__title1": "Инфраструктурное и пользовательское",
    "home__title2": "ит-оборудование по подписке",
    "aboutUs__title": "CARBON COPY - первый Финтех-проект в России, позволяющий приобретать инфраструктурное и пользовательское ИТ-оборудование по подписке.",
    "decisions__title": "Решения разработаны для:",
    "decisions__text1": "Вендоров",
    "decisions__text2": "Дистрибьюторов",
    "decisions__text3": "Интеграторов",
    "decisions__text4": "DATA - центров",
    "decisions__example__text1": " позволят вендорам расширять свои продуктовые предложения за счет адаптивного финансового сервиса.",
    "decisions__example__text2": " позволят привлекать интеграторов за счет предоставления более гибких условий оплаты и исключения финансовой нагрузки.​",
    "decisions__example__text3": " снимает финансовую нагрузку и ускоряет выплаты Интегратору, стимулирует развитие партнерского канала.​​",
    "decisions__example__text4": " предлагает подписную систему с ежемесячным платежом на выгодных условиях, отсутствие первоначального взноса и высокий уровень SLA.​",
    "whatIs__title": "ЧТО ТАКОЕ",
    "whatIs__inform__span1": "1. HaaS - Hardware as a Service",
    "whatIs__inform__span2": "2. DaaS - Device as a Service",
    "whatIs__inform__text1": "Продукт, позволяющий компаниям приобретать новейшее серверное и сетевое оборудование для построения корпоративной инфраструктуры по подписке.",
    "whatIs__inform__text2": "Продукт, позволяющий компаниям приобретать новейшие пользовательские устройства для сотрудников по подписке.",
    "advantages__title": "Преимущества использования",
    "advantages__example__title1": "Снижение единовременных расходов",
    "advantages__example__title2": "Отсутствие валютных рисков",
    "advantages__example__title3": "Мультивендорные поставки",
    "advantages__example__title4": "SLA в формате «одного окна»",
    "advantages__example__title5": "Обновление и право выкупа",
    "advantages__example__title6": "Лояльность сотрудников",
    "advantages__example__subtitle1": "Подписка HaaS / DaaS позволяет быстрее реализовывать проекты при переходе от капитального к операционному бюджету. Решение Carbon Copy не предполагает наличия первоначального взноса и кредитной нагрузки на клиента.​",
    "advantages__example__subtitle2": "HaaS / DaaS от Carbon Copy – это фиксированная цена контрактов в рублях. Чтобы ни происходило с курсовыми колебаниями на мировых рынках, стоимость контракта на закупку оборудования останется неизменной.",
    "advantages__example__subtitle3": "Carbon Copy не ставит клиентам рамки по объему закупки оборудования конкретного вендора. В модели подписки доступны позиции из продуктовой матрицы Carbon Copy с возможностью их модификации.",
    "advantages__example__subtitle4": "Полный мультивендорный SLA в формате «одного окна» гарантирует доступность оборудования на уровне не ниже 95% и включает гарантийную поддержку производителей, страховое покрытие в случаях, не покрываемых гарантией производителей, подменный фонд и первую линию поддержки 24/7​.​",
    "advantages__example__subtitle5": "В рамках закупки оборудования по модели HaaS / DaaS клиенту доступно право регулярного обновления текущего оборудования на новое при пролонгации договора или право выкупа оборудования в любой период действия договора.​​",
    "advantages__example__subtitle6": "Carbon Copy предлагает компаниям возможность приобретать по подписке пользовательские устройства для личного использования сотрудниками. Решение позволит расширить или запустить востребованную программу лояльности, формируя привлекательный HR-бренд.​",
    "calculator__title": "Калькулятор услуг аренды с правом выкупа",
    "calculator__amount": "Сумма предмета лизинга (руб.):",
    "calculator__term": "Срок (годы):",
    "calculator__downPayment": "Аванс (%):",
    "calculator__downPayment1": "Выберите аванс",
    "calculator__term1": "Выберите срок",
    "calculator__term2": "1 год",
    "calculator__term3": "2 год",
    "calculator__term4": "3 год",
    "calculator__result1": "Результаты:",
    "calculator__result2": "Ежемесячный платеж:",
    "calculator__result3": "Ежедневный платеж:",
    "calculator__button": "Рассчитать",
    "learnMore__title": "Узнать больше!",
    "learnMore__quation__title1": "1. Как стать партнером Carbon Copy?",
    "learnMore__quation__title2": "2. Как перейти на аренду ИТ-оборудования?",
    "learnMore__quation__subtitle1": "Как стать партнером Carbon Copy и быстро запустить новый канал дистрибуции ИТ-оборудования за счет предоставления клиентам сервиса адаптивной подписки?",
    "learnMore__quation__subtitle2": "Как ускорить Time-to-market проектов в компании, переведя закупку ИТ-оборудования на подписную систему с фиксированным ежемесячным платежом?",
    "learnMore__quation__more": "Узнайте подробнее о возможностях работы с нашей компанией, оставив контактные данные в форме обратной связи.",
    "inn": "ИНН:",
    "nameCompany": "Название компании:",
    "firstName": "Ваше имя",
    "email": "Корпоративный e-mail",
    "comment": "Комментарий:",
    "send": "Отправить",
    "Approval": "Согласие",
    "Igive": "Я даю ",
    "personalData": " на обработку своих персональных данных.",
    "informationMaterials": " на получение информационных материалов.",
    "personalData__title": "Согласие на обработку персональных данных",
    "personalData__text1": "Настоящим свободно, своей волей и в своем интересе, в соответствии с п. 4 ст. 9 Федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных», пользователь предоставляет свое безусловное согласие на автоматизируемую и неавтоматизированную обработку любых его персональных данных, предоставленных им лично, в том числе продолжая использование сайта https://carboncopy.ru (далее – сайт), с целью получения информации, услуг или заключения договоров с ООО «Карбон Копи» (ОГРН 1197746440847, ИНН 7727423442), зарегистрированным в соответствии с законодательством РФ по адресу: 117638, Россия, г. Москва, ул. Одесская, д.2, офис 39/5/WP (далее по тексту — Оператор).",
    "personalData__text2": "Персональные данные – это любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.",
    "personalData__text3": "Настоящее Согласие выдано пользователем на обработку следующих персональных данных: — Полное имя; — Пол; — Дата рождения; — Гражданство; — Страховой номер индивидуального лицевого счета (СНИЛС); — Индивидуальный номер налогоплательщика (ИНН); — Номер мобильного телефона; — Номер домашнего телефона; — Адрес электронной почты; — Адрес места проживания; — Адрес регистрации; — Идентификационные данные документа, удостоверяющего личность; — Файлы cookie, сведения о действиях, которые совершаются пользователем, сведения об используемых для этого устройствах, дата и время сессии, с использованием метрических программ в автоматическом режиме; — [_____________] (иной объект персональных данных, заполняется при необходимости).",
    "personalData__text4": "Согласие дано Оператору для совершения следующих действий с персональными данными пользователя с использованием средств автоматизации и/или без использования таких средств: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, удаление, уничтожение, обезличивание, передача (предоставление доступа) третьим лицам (в том числе аффилированным лицам и партнёрам Оператора), в том числе трансграничная передача, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.:",
    "personalData__text5": "Данное согласие дается Оператору для обработки персональных данных пользователя в следующих целях: — предоставление пользователю услуг/работ; — направление в адрес пользователя уведомлений, касающихся предоставляемых услуг/работ; — подготовка и направление ответов на запросы пользователя; — направление в адрес пользователя информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора. — улучшения работы сайта и сервисов Оператора, совершенствования продуктов и услуг Оператора и его аффилированных лиц, обеспечения безопасности использование продуктов и сервисов Оператора, определения предпочтений пользователя, предоставления целевой информации по продуктам и услугам Оператора и партнеров Оператора.",
    "personalData__text6": "Настоящее согласие действует со дня его предоставления до момента его отзыва путем направления соответствующего уведомления на электронный адрес personal_data@carboncopy.ru.",
    "personalData__text7": "В случае отзыва пользователем согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия пользователя при наличии оснований, указанных в пунктах2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных». В случае отзыва пользователем согласия на обработку персональных данных пользователь считается проинформированным о необходимости прекратить использование сайта.",
    "informationMaterials__title": "Согласие на направление информационных материалов",
    "informationMaterials__text1": "Настоящим даю согласие на получение информационных рассылок и рекламных сообщений об услугах и/или предложениях ООО «Карбон Копи» (ОГРН 1197746440847, ИНН 7727423442), зарегистрированным в соответствии с законодательством РФ по адресу: 117638, Россия, г. Москва, ул. Одесская, , д.2, офис 39/5/WP, посредством направления на указанные мною номер телефона и адрес электронной почты, в том числе передачу третьим лицам:  — sms-сообщений; — электронных писем; — сообщений в мессенджерах; — push-уведомлений; — телефонных звонков. Данное согласие действует бессрочно, если иной срок не будет установлен законодательством Российской Федерации. Я проинформирован о возможности в любой момент отозвать своё согласие посредством направления ООО «Карбон Копи» соответствующего уведомления об этом не менее чем за один месяц до даты фактического прекращения обработки моих персональных данных на электронный адрес info@carboncopy.ru.:",
    "home__subtitle1": "Серверы",
    "home__subtitle2": "Системы хранения данных",
    "home__subtitle3": "Переключатели",
    "home__subtitle4": "Маршрутизаторы",
    "home__subtitle5": "Телекоммуникационное оборудование",
    "home__subtitle6": "Ноутбуки",
    "home__subtitle7": "Персональные компьютеры",
    "home__subtitle8": "Тонкие клиенты",
    "home__subtitle9": "Моноблоки",
    "home__subtitle10": "Смартфоны",
    "home__subtitle11": "Печатное оборудование"
}